[
    {
        "text": "You have to write the book that wants to be written.\n\t And if the book will be too difficult for grown-ups,\n\t then you write it for children",
        "author": "Madeleine L'Engle"
    },
    {
        "text": "If you don't have time to read, you don't have the time (or the tools) to write.\n\t Simple as that",
        "author": "Stephen King"
    },
    {
        "text": "We write to taste life twice, in the moment and in retrospect",
        "author": "Anaïs Nin"
    },
    {
        "text": "If there's a book that you want to read, but it hasn't been written yet,\n\t then you must write it",
        "author": "Toni Morrison"
    },
    {
        "text": "One day I will find the right words, and they will be simple",
        "author": "Jack Kerouac, The Dharma Bums"
    },
    {
        "text": "Either write something worth reading or do something worth writing",
        "author": "Benjamin Franklin"
    },
    {
        "text": "You never have to change anything you got up in the middle of the night to write",
        "author": "Saul Bellow"
    },
    {
        "text": "No tears in the writer, no tears in the reader.\n\t No surprise in the writer, no surprise in the reader",
        "author": "Robert Frost"
    },
    {
        "text": "You must stay drunk on writing so reality cannot destroy you",
        "author": "Ray Bradbury"
    },
    {
        "text": "How vain it is to sit down to write when you have not stood up to live",
        "author": "Henry David Thoreau"
    },
    {
        "text": "I can shake off everything as I write; my sorrows disappear, my courage is reborn",
        "author": "Anne Frank"
    },
    {
        "text": "A writer is someone for whom writing is more difficult than it is for other people",
        "author": "Thomas Mann"
    },
    {
        "text": "Let me live, love, and say it well in good sentences",
        "author": "Sylvia Plath"
    },
    {
        "text": "I kept always two books in my pocket, one to read, one to write in",
        "author": "Robert Louis Stevenson"
    },
    {
        "text": "You can make anything by writing",
        "author": "Margaret Atwood"
    },
    {
        "text": "Tears are words that need to be written",
        "author": "Paulo Coelho"
    },
    {
        "text": "To survive, you must tell stories",
        "author": "Umberto Eco"
    },
    {
        "text": "Always be a poet, even in prose",
        "author": "Charles Baudelaire"
    },
    {
        "text": "If my doctor told me I had only six minutes to live,\n\t I wouldn't brood. I'd type a little faster",
        "author": "Isaac Asimov"
    },
    {
        "text": "The purpose of a writer is to keep civilization from destroying itself",
        "author": "Albert Camus"
    },
    {
        "text": "Writing books is the closest men ever come to childbearing",
        "author": "Norman Mailer"
    },
    {
        "text": "As a writer, you should not judge, you should understand",
        "author": "Ernest Hemingway"
    },
    {
        "text": "Half my life is an act of revision",
        "author": "John Irving"
    },
    {
        "text": "I love deadlines. I like the whooshing sound they make as they fly by",
        "author": "Douglas Adams"
    }
]
